{
  "животные": [
    "У осьминога три сердца.",
    "Самое крупное млекопитающие - это синий кит",
    "Самое крупное млекопитающие - это синий кит",
    "Самое маленькое млекопитающее — летучая мышь из таиландского вида",
    "Сердце креветки находится в ее голове.",
    "Кошки проводят около 70% своей жизни во сне.",
    "Язык жирафа может достигать длины 45 см.",
    "Улитки могут спать до 3 лет.",
    "Ленивцы спускаются с деревьев только раз в неделю.",
    "Колибри - единственная птица, которая умеет летать назад.",
    "уаауцацуаацуацуацуацуа",
    "Колибри — единственные в мире птицы, которые могут летать назад."
  ],
  "наука": [
    "Человек моргает примерно 15-20 раз в минуту.",
    "Муравей считается животным с самым огромным мозгом по отношению к размеру тела.",
    "Кости человека в 4 раза прочнее бетона.",
    "Мозг человека на 60% состоит из жира.",
    "В человеческом теле около 37 триллионов клеток.",
    "Один год на Венере длится 225 земных дней.",
    "Земля вращается со скоростью около 1670 км/ч на экваторе.",
    "Венера - единственная планета, вращающаяся против часовой стрелки.",
    "Атомы на 99,9999999999999% состоят из пустого пространства."
  ],
  "география": [
    "В Сибири находится 25% мировых лесов.",
    "В Австралии больше кенгуру, чем людей.",
    "В Гренландии самое большое количество айсбергов.",
    "Финляндия - самая счастливая страна в мире.",
    "Россия - самая большая страна в мире по площади.",
    "Канада имеет самую длинную береговую линию в мире.",
    "В России находится самое глубокое озеро в мире - Байкал.",
    "В Японии больше всего в мире торговых автоматов.",
    "В Чили находится самая сухая пустыня в мире - Атакама.",
    "В Исландии нет комаров."
  ],
  "история": [
    "Наполеон был атакован кроликами во время охоты.",
    "В Средневековье пиво было безопаснее воды.",
    "В XIX веке кетчуп продавался как лекарство.",
    "В Древнем Риме моча использовалась как чистящее средство.",
    "Первые ножницы были изобретены в Древнем Риме.",
    "Клеопатра жила ближе к изобретению iPhone, чем к строительству пирамид."
  ],
  "технологии": [
    "YouTube был основан тремя бывшими сотрудниками PayPal.",
    "Пароль '123456' до сих пор один из самых популярных.",
    "Wi-Fi был изобретен в 1991 году.",
    "Первое SMS было отправлено в 1992 году.",
    "Первая компьютерная мышь была сделана из дерева.",
    "Первый портативный компьютер был представлен пользователям в 1981 году и имел вес 12 кг",
    "Первая игра в истории - 'Tennis for Two' (1958).",
    "Самый первый сайт в интернете до сих пор работает.",
    "Первая камера на телефоне появилась в 2000 году.",
    "Первый компьютерный вирус был создан в 1983 году.",
    "Самый первый домен в интернете - symbolics.com."
  ],
  "культура": [
    "В Канаде самый высокий уровень образования в мире.",
    "В Бразилии говорят на португальском, а не на испанском.",
    "В Японии есть специальные звукопоглощающие столбы.",
    "В Италии больше объектов Всемирного наследия ЮНЕСКО, чем в любой другой стране.",
    "В Сингапуре запрещено жевать жвачку.",
    "В Японии самая высокая продолжительность жизни."
  ],
  "спорт": [
    "Баскетбол был изобретен в 1891 году в США.",
    "Скалолазание стало олимпийским видом спорта в 2020 году.",
    "Серфинг был изобретен в Полинезии 4000 лет назад.",
    "Теннис зародился во Франции в XII веке.",
    "Футбол - самый популярный вид спорта в мире.",
    "Бег на 100 метров - самая короткая дистанция в легкой атлетике.",
    "Плавание было включено в Олимпийские игры в 1896 году.",
    "Волейбол был изобретен в 1895 году.",
    "Хоккей с шайбой появился в Канаде в XIX веке.",
    "Шахматы - один из старейших видов спорта."
  ],
  "кухня": [
    "Кофе был открыт в Эфиопии в IX веке.",
    "Сыр был изобретен более 7000 лет назад.",
    "Помидор - это фрукт, а не овощ.",
    "Соль когда-то ценилась на вес золота.",
    "Морковь изначально была фиолетовой.",
    "Шоколад был валютой у древних майя.",
    "Кетчуп изначально был рыбным соусом.",
    "Яблоки плавают, потому что на 25% состоят из воздуха.",
    "Мед никогда не портится."
  ],
  "здоровье": [
    "Человек теряет около 50-100 волос в день.",
    "Человек может прожить без воды около 3 дней.",
    "Ходьба пешком продлевает жизнь.",
    "Вода составляет около 60% веса тела взрослого человека.",
    "Улыбка задействует 17 мышц лица.",
    "Сердце перекачивает около 7500 литров крови в день.",
    "Сон укрепляет память.",
    "Человек делает около 20 000 вдохов в день.",
    "Смех укрепляет иммунную систему.",
    "Ногти на руках растут в 4 раза быстрее, чем на ногах."
  ],
  "случайные": [
    "В Швейцарии запрещено мыть машину по воскресеньям.",
    "Сердце креветки находится в ее голове.",
    "У осьминога три сердца.",
    "Кошки могут издавать более 100 различных звуков, а собаки только около 10.",
    "Сердце креветки находится в ее голове.",
    "Человеческое тело содержит достаточно железа, чтобы сделать гвоздь длиной 7,5 см.",
    "Земля - единственная планета, не названная в честь бога.",
    "Свет от Солнца до Земли доходит за 8 минут 20 секунд.",
    "Земля - единственная планета, не названная в честь бога.",
    "В Японии есть специальные звукопоглощающие столбы, чтобы заглушить шум от поездов."
  ]
}